[Pwn_Aristo_MTall_1_Mask1 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Aristo_MTall_1_Mask1:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name="Bunting, o Marchand de Arte"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

